{
  "version": "1.0.0",
  "last_updated": "2025-11-12",
  "purpose": "Ανθρώπινη περιγραφή των λειτουργικών κανόνων του Greekaway για χρήση από τον βοηθό AI.",

  "trip_rules": {
    "start_condition": "Κάθε εκδρομή ξεκινά μόνο όταν όλοι οι επιβάτες έχουν παραληφθεί και βρίσκονται στο σημείο εκκίνησης.",
    "min_participants": "Η ελάχιστη πληρότητα για να πραγματοποιηθεί μια εκδρομή είναι 4 άτομα. Αν υπάρχουν λιγότερα, η εκδρομή μπορεί να ακυρωθεί ή να συγχωνευτεί με άλλη.",
    "max_participants": "Η μέγιστη πληρότητα είναι 7 άτομα ανά όχημα, ώστε να διατηρείται άνεση και ποιότητα εμπειρίας.",
    "pickup_logic": "Οι επιβάτες παραλαμβάνονται από κοντινές περιοχές. Αν οι αποστάσεις μεταξύ τους είναι μεγάλες, το σύστημα δημιουργεί επιπλέον όχημα ώστε να αποφεύγονται μεγάλες διαδρομές ή καθυστερήσεις.",
    "elastic_mode": "Αν μια εκδρομή έχει λίγες κρατήσεις, το σύστημα μπορεί προσωρινά να ενώσει διαφορετικούς τύπους ταξιδιωτών ώστε να μην ακυρωθεί.",
    "vehicle_types": "Υπάρχουν δύο βασικά μεγέθη οχημάτων: βαν 7 θέσεων και μικρότερο βαν 4 θέσεων, που χρησιμοποιείται για πιο απομακρυσμένες ή μικρές ομάδες."
  },

  "pickup_policy": {
    "address_confirmation": "Κάθε σημείο παραλαβής επιβεβαιώνεται στον χάρτη μέσω Google Maps.",
    "location_detection": "Ο πελάτης μπορεί να επιτρέψει στον browser να εντοπίσει τη θέση του αυτόματα για ευκολότερη κράτηση.",
    "storage": "Οι διευθύνσεις και τα γεωγραφικά στοιχεία (latitude, longitude) αποθηκεύονται στη βάση για χρήση από τους οδηγούς."
  },

  "dispatch_policy": {
    "driver_notification": "Με κάθε νέα επιβεβαιωμένη κράτηση, ο αντίστοιχος οδηγός λαμβάνει αυτόματα ενημέρωση με όλα τα στοιχεία (όνομα, τηλέφωνο, σημείο παραλαβής, ώρα).",
    "start_time": "Το όχημα αναχωρεί από το σημείο εκκίνησης περίπου 10 λεπτά μετά την ολοκλήρωση όλων των παραλαβών."
  },

  "philosophy": "Οι εκδρομές Greekaway δίνουν προτεραιότητα στην εμπειρία και την ομαλή λειτουργία. Οι κανόνες λειτουργίας είναι σχεδιασμένοι για να διασφαλίζουν ότι οι συμμετέχοντες δεν ταλαιπωρούνται, τα οχήματα αξιοποιούνται σωστά και η κάθε διαδρομή εκτελείται με επαγγελματισμό και συνέπεια."
}
