{
  "id": "acropolis",
  "title": {
    "el": "Ακρόπολη",
    "en": "Acropolis",
    "he": "אקרופוליס",
    "fr": "Acropole",
    "de": "Akropolis",
    "es": "Acrópolis",
    "it": "Acropoli",
    "sv": "Akropolis",
    "nl": "Akropolis",
    "pt": "Acrópole",
    "ru": "Акрополь",
    "ko": "아크로폴리스",
    "zh": "卫城"
  },
  "category": "culture",
  "description": {
    "el": "Μονοήμερη πολιτιστική εμπειρία στην καρδιά της Αθήνας: Μουσείο Ακρόπολης, ανάβαση στον ιερό βράχο της Ακρόπολης και χαλάρωση με φαγητό στο Μικρολίμανο.",
    "en": "One-day cultural experience in the heart of Athens: Acropolis Museum, ascent to the Acropolis rock, and relaxed seaside lunch in Mikrolimano.",
    "he": "חוויית תרבות של יום אחד בלב אתונה: מוזיאון האקרופוליס, טיפוס אל סלע האקרופוליס וארוחה רגועה על שפת הים במיקרולימאנו.",
    "fr": "Expérience culturelle d'une journée au cœur d'Athènes : Musée de l'Acropole, montée sur le rocher sacré et déjeuner détendu en bord de mer à Mikrolimano.",
    "de": "Eintägiges kulturelles Erlebnis im Herzen Athens: Akropolismuseum, Aufstieg auf den heiligen Felsen und entspanntes Mittagessen am Meer in Mikrolimano.",
    "es": "Experiencia cultural de un día en el corazón de Atenas: Museo de la Acrópolis, ascenso a la roca de la Acrópolis y almuerzo relajado junto al mar en Mikrolimano.",
    "it": "Esperienza culturale di una giornata nel cuore di Atene: Museo dell'Acropoli, salita sulla rocca e pranzo rilassato sul mare a Mikrolimano.",
    "sv": "Endags kulturell upplevelse i hjärtat av Aten: Akropolismuseet, uppstigning på klippan och avslappnad lunch vid havet i Mikrolimano.",
    "nl": "Eendaagse culturele ervaring in het hart van Athene: Acropolis Museum, beklimming van de rots en ontspannen lunch aan zee in Mikrolimano.",
    "pt": "Experiência cultural de um dia no coração de Atenas: Museu da Acrópole, subida à rocha e almoço relaxado à beira-mar em Mikrolimano.",
    "ru": "Однодневное культурное путешествие в сердце Афин: Музей Акрополя, подъём на священную скалу и расслабленный обед у моря в Микролимано.",
    "ko": "아테네 중심에서의 1일 문화 체험: 아크로폴리스 박물관, 성스러운 바위로 오르기, 미크롤리마노에서의 여유로운 바닷가 점심.",
    "zh": "在雅典心脏的一日文化体验：参观卫城博物馆，登上卫城圣岩，并在米克罗利马诺海边享用轻松午餐。"
  },
  "departure": {
    "reference_point": {
      "name": "Διονυσίου Αεροπαγίτου 15, Αθήνα",
      "lat": 37.9681,
      "lng": 23.7286
    },
    "departure_time": "10:00",
    "departure_timezone": "Europe/Athens"
  },
  "price_cents": 100,
  "currency": "EUR",
  "stops": [
    {
      "name": {
        "el": "Περιπλάνηση στο Μουσείο της Ακρόπολης",
        "en": "Wander the Acropolis Museum",
        "he": "שיטוט במוזיאון האקרופוליס",
        "fr": "Flânerie au Musée de l'Acropole",
        "de": "Rundgang im Akropolismuseum",
        "es": "Recorrido por el Museo de la Acrópolis",
        "it": "Passeggiata nel Museo dell'Acropoli",
        "sv": "Vandring i Akropolismuseet",
        "nl": "Rondwandelen in het Akropolismuseum",
        "pt": "Explorar o Museu da Acrópole",
        "ru": "Прогулка по музею Акрополя",
        "ko": "아크로폴리스 박물관 거닐기",
        "zh": "漫步卫城博物馆"
      },
      "address": "Διονυσίου Αεροπαγίτου 15, Αθήνα",
      "time": "10:00",
      "lat": 37.9681,
      "lng": 23.7286,
      "description": {
        "el": "Εξερευνήστε τους φωτισμένους εκθεσιακούς χώρους του Μουσείο Ακρόπολης, όπου εκτίθενται μαρμάρινα γλυπτά και ευρήματα που αφηγούνται την ιστορία της Ακρόπολης από την αρχαϊκή μέχρι τη ρωμαϊκή εποχή. Αφήστε τον χρόνο να κυλήσει καθώς απολαμβάνετε την αρχιτεκτονική και τα εκθέματα.",
        "en": "Explore the illuminated galleries of the Acropolis Museum showcasing marble sculptures and finds narrating the site's story from Archaic to Roman times.",
        "he": "גלו את האולמות המוארים של מוזיאון האקרופוליס עם פסלי שיש וממצאים המספרים את ההיסטוריה מן התקופה הארכאית ועד הרומית.",
        "fr": "Explorez les galeries lumineuses du Musée de l'Acropole avec sculptures en marbre et vestiges retraçant l'histoire du site de l'époque archaïque à l'époque romaine.",
        "de": "Erkunden Sie die hellen Galerien des Akropolismuseums mit Marmorskulpturen und Funden von der archaischen bis zur römischen Zeit.",
        "es": "Explore las galerías iluminadas del Museo de la Acrópolis con esculturas de mármol y hallazgos que narran la historia desde la época arcaica hasta la romana.",
        "it": "Esplora le gallerie illuminate del Museo dell'Acropoli con sculture marmoree e reperti che narrano la storia dall'epoca arcaica alla romana.",
        "sv": "Utforska de upplysta salarna i Akropolismuseet med marmorskulpturer och fynd som berättar historien från arkaisk till romersk tid.",
        "nl": "Verken de verlichte zalen van het Akropolismuseum met marmeren beelden en vondsten die het verhaal vertellen van archaïsche tot Romeinse tijd.",
        "pt": "Explore as galerias iluminadas do Museu da Acrópole com esculturas de mármore e achados que contam a história da época arcaica à romana.",
        "ru": "Исследуйте светлые залы музея Акрополя с мраморными скульптурами и находками от архаического до римского периода.",
        "ko": "아크로폴리스 박물관의 조명된 전시 공간에서 고대부터 로마 시대까지의 역사를 전하는 대리석 조각과 유물을 살펴보세요.",
        "zh": "探索卫城博物馆被灯光照亮的展厅，欣赏从古风到罗马时期的故事所述的雕塑与遗迹。"
      },
      "videos": [
        "https://www.youtube.com/embed/B8Z6BXJWBf0",
        "https://www.youtube.com/embed/2Ybqu_jn1OI",
        "https://www.youtube.com/embed/klhK7ZJiHGI"
      ]
    },
    {
      "name": {
        "el": "Περιπλάνηση στην Ακρόπολη των Αθηνών (στον βράχο)",
        "en": "Walk on the Acropolis Rock",
        "he": "טיול על סלע האקרופוליס",
        "fr": "Balade sur le rocher de l'Acropole",
        "de": "Rundgang auf dem Akropolis-Felsen",
        "es": "Paseo por la roca de la Acrópolis",
        "it": "Camminata sulla rocca dell'Acropoli",
        "sv": "Promenad på Akropolis-klippan",
        "nl": "Wandeling op de Akropolis-rots",
        "pt": "Caminhada na rocha da Acrópole",
        "ru": "Прогулка по скале Акрополя",
        "ko": "아크로폴리스 바위 위 걷기",
        "zh": "漫步卫城岩顶"
      },
      "address": "Ακρόπολη Αθηνών",
      "time": "12:00",
      "lat": 37.9715,
      "lng": 23.7257,
      "description": {
        "el": "Ανεβείτε στον ιερό βράχο της Ακρόπολης, απολαύστε τη θέα της πόλης και θαυμάστε τον Παρθενώνα, τους Προπύλαιους και τις υπόλοιπες αρχαίες κατασκευές που μαρτυρούν τη δόξα της αρχαίας Αθήνας. Μια στιγμή για στοχασμό, φωτογραφία και ιστορική σύνδεση.",
        "en": "Ascend the sacred Acropolis rock, enjoy panoramic city views and admire the Parthenon, the Propylaea and other monuments of ancient Athens.",
        "he": "עלו אל סלע האקרופוליס הקדוש, תהנו מתצפית פנורמית ותתפעלו מהפרתנון ומהמבנים העתיקים הסמוכים.",
        "fr": "Montez sur le rocher sacré de l'Acropole, profitez de la vue panoramique et admirez le Parthénon, les Propylées et les autres monuments antiques.",
        "de": "Steigen Sie auf den heiligen Felsen der Akropolis, genießen Sie den Stadtblick und bewundern Sie das Parthenon, die Propyläen und weitere antike Bauwerke.",
        "es": "Sube a la roca sagrada de la Acrópolis, disfruta de las vistas panorámicas y admira el Partenón, los Propileos y otros monumentos.",
        "it": "Salite sulla rocca sacra dell'Acropoli, godete della vista panoramica e ammirate il Partenone, i Propilei e gli altri monumenti antichi.",
        "sv": "Bestig Akropolis heliga klippa, njut av utsikten och beundra Parthenon, Propyléerna och andra antika monument.",
        "nl": "Beklim de heilige Akropolis-rots, geniet van het uitzicht en bewonder het Parthenon, de Propyleeën en andere antieke monumenten.",
        "pt": "Suba à rocha sagrada da Acrópole, desfrute da vista panorâmica e admire o Partenon, os Propileus e outros monumentos antigos.",
        "ru": "Поднимитесь на священную скалу Акрополя, полюбуйтесь видом на город и Парфенон, Пропилеи и другие древние сооружения.",
        "ko": "성스러운 아크로폴리스 바위 위로 올라 도시 전망과 파르테논, 프로필레아 등 고대 유적을 감상하세요.",
        "zh": "登上卫城圣岩，俯瞰城市全景，欣赏帕特农神庙、山门及其他古迹。"
      },
      "videos": [
        "https://www.youtube.com/embed/Kc1RNbQOAXg",
        "https://www.youtube.com/embed/16KarAMNimA",
        "https://www.youtube.com/embed/uGG4gm1eX04"
      ]
    },
    {
      "name": {
        "el": "Φαγητό στο Μικρολίμανο – Βόσπορος",
        "en": "Lunch at Mikrolimano – Bosporos",
        "he": "ארוחת צהריים במיקרולימאנו – בוספורוס",
        "fr": "Déjeuner à Mikrolimano – Bosporos",
        "de": "Mittagessen in Mikrolimano – Bosporos",
        "es": "Almuerzo en Mikrolimano – Bosporos",
        "it": "Pranzo a Mikrolimano – Bosporos",
        "sv": "Lunch i Mikrolimano – Bosporos",
        "nl": "Lunch in Mikrolimano – Bosporos",
        "pt": "Almoço em Mikrolimano – Bosporos",
        "ru": "Обед в Микролимано – Bosporos",
        "ko": "미크롤리마노 – 보스포로스에서 점심",
        "zh": "米克罗利马诺–Bosporos 午餐"
      },
      "address": "Ακτή Κουμουνδούρου 20, Μικρολίμανο",
      "time": "15:00",
      "lat": 37.9364,
      "lng": 23.6469,
      "description": {
        "el": "Κατεβείτε στην παραλιακή ζώνη του Μικρολίμανου και απολαύστε φρέσκα θαλασσινά και ελληνικές γεύσεις σε ένα γραφικό περιβάλλον δίπλα στη θάλασσα. Ιδανική στάση για χαλάρωση και γευστική εμπειρία πριν την αναχώρηση.",
        "en": "Head down to the seaside strip of Mikrolimano and enjoy fresh seafood and Greek flavors in a picturesque setting by the water—ideal for relaxation before departure.",
        "he": "רדו לרצועת החוף של מיקרולימאנו ותהנו ממאכלי ים טריים וטעמים יווניים בסביבה ציורית לצד המים – עצירה אידאלית לפני היציאה.",
        "fr": "Descendez sur le front de mer de Mikrolimano pour savourer fruits de mer frais et saveurs grecques dans un cadre pittoresque avant le départ.",
        "de": "Genießen Sie unten am Küstenstreifen von Mikrolimano frische Meeresfrüchte und griechische Aromen in malerischer Umgebung – ideal zur Entspannung vor der Abreise.",
        "es": "Baja a la franja marítima de Mikrolimano y disfruta de marisco fresco y sabores griegos en un entorno pintoresco junto al agua; ideal para relajarte antes de partir.",
        "it": "Scendi sul lungomare di Mikrolimano e gusta pesce fresco e sapori greci in un ambiente pittoresco sul mare: tappa ideale prima della partenza.",
        "sv": "Gå ner till kuststråket i Mikrolimano och njut av färska skaldjur och grekiska smaker i en pittoresk miljö vid vattnet – perfekt för avkoppling före avresa.",
        "nl": "Ga naar de kuststrook van Mikrolimano en geniet van verse zeevruchten en Griekse smaken in een schilderachtige setting aan het water – ideaal om te ontspannen voor vertrek.",
        "pt": "Desça até a faixa costeira de Mikrolimano e desfrute de marisco fresco e sabores gregos num cenário pitoresco junto à água – ideal para relaxar antes de partir.",
        "ru": "Спуститесь к морской полосе Микролимано и насладитесь свежими морепродуктами и греческими вкусами в живописной обстановке у воды — идеальная остановка перед отъездом.",
        "ko": "미크롤리마노 해변가에서 신선한 해산물과 그리스 요리를 물가의 그림 같은 분위기에서 즐기며 출발 전 휴식을 취하세요.",
        "zh": "前往米克罗利马诺海滨，在水边的如画环境中享用新鲜海鲜与希腊风味，美味放松离开前的完美停留。"
      },
      "videos": [
        "https://www.youtube.com/embed/HOYJtEtsHLc",
        "https://www.youtube.com/embed/zDexBN0JpFA",
        "https://www.youtube.com/embed/CVfycwh7iec"
      ]
    }
  ],
  "experience": {
    "el": "Η εκδρομή ξεκινάει στις 10:00 π.μ. με επίσκεψη στο Μουσείο Ακρόπολης (2 ώρες), συνεχίζει στην Ακρόπολη (2 ώρες) και ολοκληρώνεται με φαγητό στο Μικρολίμανο (~1–2 ώρες), τελειώνοντας περίπου στις 5:00 μ.μ.. Μια ολοκληρωμένη εμπειρία πολιτισμού, θέας και γεύσης στην καρδιά της Αθήνας.",
    "en": "The trip begins at 10:00 with the Acropolis Museum (2h), continues on the Acropolis rock (2h), then lunch at Mikrolimano (~1–2h), finishing around 17:00. A complete blend of culture, views and taste in the heart of Athens.",
    "he": "הטיול מתחיל ב-10:00 במוזיאון האקרופוליס (שעתיים), ממשיך אל סלע האקרופוליס (שעתיים) ולאחר מכן ארוחה במיקרולימאנו (~1–2 שעות) ומסתיים סביב 17:00. שילוב מלא של תרבות, נוף וטעם בלב אתונה.",
    "fr": "Départ à 10h00 par le Musée de l'Acropole (2h), poursuite sur le rocher (2h), puis déjeuner à Mikrolimano (~1–2h), fin vers 17h00. Un mélange complet de culture, de vues et de saveurs au cœur d'Athènes.",
    "de": "Start um 10:00 mit dem Akropolismuseum (2h), weiter zum Felsen (2h), anschließend Mittagessen in Mikrolimano (~1–2h), Ende gegen 17:00. Ein vollständiger Mix aus Kultur, Aussicht und Geschmack im Herzen Athens.",
    "es": "Comienza a las 10:00 en el Museo de la Acrópolis (2h), sigue en la roca (2h) y termina con almuerzo en Mikrolimano (~1–2h), finalizando sobre las 17:00. Una combinación completa de cultura, vistas y sabor en el corazón de Atenas.",
    "it": "Inizio alle 10:00 con il Museo dell'Acropoli (2h), prosegue sulla rocca (2h) e si conclude con pranzo a Mikrolimano (~1–2h), verso le 17:00. Un mix completo di cultura, panorama e gusto nel cuore di Atene.",
    "sv": "Start 10:00 vid Akropolismuseet (2h), vidare på klippan (2h) och lunch i Mikrolimano (~1–2h), klart runt 17:00. En komplett blandning av kultur, utsikt och smak i Atens hjärta.",
    "nl": "Start 10:00 bij het Akropolismuseum (2u), verder op de rots (2u) en lunch in Mikrolimano (~1–2u), klaar rond 17:00. Een complete mix van cultuur, uitzicht en smaak in het hart van Athene.",
    "pt": "Início às 10:00 no Museu da Acrópole (2h), segue na rocha (2h) e almoço em Mikrolimano (~1–2h), terminando perto das 17:00. Mistura completa de cultura, vistas e sabores no coração de Atenas.",
    "ru": "Начало в 10:00 в музее Акрополя (2ч), затем скала (2ч) и обед в Микролимано (~1–2ч), окончание около 17:00. Полное сочетание культуры, видов и вкусов в сердце Афин.",
    "ko": "10:00 아크로폴리스 박물관(2시간)에서 시작해 바위 위 일정(2시간) 후 미크롤리마노 점심(~1–2시간), 약 17:00 종료. 아테네 중심의 문화·전망·미식이 조화를 이루는 여정.",
    "zh": "10:00 参观卫城博物馆（2小时），继续卫城岩顶（2小时），再于米克罗利马诺午餐（约1–2小时），约17:00结束。一场融合文化、景观与美味的雅典中心体验。"
  },
  "map": {
    "center": { "lat": 37.9689, "lng": 23.7239 },
    "zoom": 12,
    "waypoints": [
      { "lat": 37.9681, "lng": 23.7286 },
      { "lat": 37.9715, "lng": 23.7257 },
      { "lat": 37.9364, "lng": 23.6469 }
    ]
  },
  "unavailable_dates": []
}
