{
  "id": "lefkas",
  "title": {
    "el": "Λευκάδα",
    "en": "Lefkada",
    "he": "לֶפְקָדָה",
    "fr": "Lefkada",
    "de": "Lefkada",
    "es": "Lefkada",
    "it": "Lefkada",
    "sv": "Lefkada",
    "nl": "Lefkada",
    "pt": "Lefkada",
    "ru": "Лефкада",
    "ko": "레프카다",
    "zh": "莱夫卡达"
  },
  "category": "sea",
  "description": {
    "el": "Δύο μέρες στη Λευκάδα: αναχώρηση από Αθήνα, διανυκτέρευση, βόλτες και ολοήμερη κρουαζιέρα στο Νυδρί.",
    "en": "Two days in Lefkada: depart from Athens, overnight stay, walks and a full-day cruise from Nidri.",
    "he": "יומיים בלֶפְקָדָה: יציאה מאתונה, לינה, טיולים ושייט יומי מלא מנידרי.",
    "fr": "Deux jours à Lefkada : départ d'Athènes, nuitée, balades et croisière d'une journée depuis Nidri.",
    "de": "Zwei Tage auf Lefkada: Abfahrt von Athen, Übernachtung, Spaziergänge und eine Ganztagskreuzfahrt ab Nidri.",
    "es": "Dos días en Lefkada: salida desde Atenas, noche de alojamiento, paseos y crucero de día completo desde Nidri.",
    "it": "Due giorni a Lefkada: partenza da Atene, pernottamento, passeggiate e crociera di un'intera giornata da Nidri.",
    "sv": "Två dagar på Lefkada: avresa från Aten, övernattning, promenader och en heldagskryssning från Nidri.",
    "nl": "Twee dagen op Lefkada: vertrek vanuit Athene, overnachting, wandelingen en een dagexcursie per boot vanuit Nidri.",
    "pt": "Dois dias em Lefkada: partida de Atenas, pernoite, passeios e cruzeiro de dia inteiro a partir de Nidri.",
    "ru": "Два дня на Лефкаде: выезд из Афин, ночёвка, прогулки и однодневный круиз из Нидри.",
    "ko": "레프카다에서의 2일: 아테네에서 출발하여 1박, 산책, 니드리 출발 종일 크루즈 포함.",
    "zh": "莱夫卡达两日游：从雅典出发，含过夜、漫步，以及从尼德里出发的一日游船。"
  },
  "stops": [
    {
  "name": { "el": "Ξενοδοχείο Leykada (Άφιξη)", "en": "Leykada Hotel (Arrival)", "he": "מלון לֶפְקָדָה (הגעה)", "fr": "Hôtel Leykada (Arrivée)", "de": "Leykada Hotel (Ankunft)", "es": "Hotel Leykada (Llegada)", "it": "Hotel Leykada (Arrivo)", "sv": "Leykada Hotell (Ankomst)", "nl": "Leykada Hotel (Aankomst)", "pt": "Hotel Leykada (Chegada)", "ru": "Отель Лефкада (Прибытие)", "ko": "레프카다 호텔 (도착)", "zh": "莱夫卡达酒店（到达）" },
  "description": { "el": "Άφιξη στο ξενοδοχείο και check-in — ξεκούραση και σύντομη γνωριμία με την περιοχή.", "en": "Arrival at the hotel and check-in — rest and a quick introduction to the area.", "he": "הגעה למלון וצ'ק-אין — מנוחה והיכרות קצרה עם האזור.", "fr": "Arrivée à l'hôtel et enregistrement — repos et brève présentation de la région.", "de": "Ankunft im Hotel und Check-in — Ruhe und kurze Einführung in die Gegend.", "es": "Llegada al hotel y check-in — descanso y breve toma de contacto con la zona.", "it": "Arrivo in hotel e check-in — riposo e breve introduzione alla zona.", "sv": "Ankomst till hotellet och incheckning — vila och kort introduktion till området.", "nl": "Aankomst bij het hotel en inchecken — uitrusten en een korte kennismaking met de omgeving.", "pt": "Chegada ao hotel e check-in — descanso e breve introdução à área.", "ru": "Прибытие в отель и заселение — отдых и краткое знакомство с местностью.", "ko": "호텔 도착 및 체크인 — 휴식과 주변 지역에 대한 간단한 소개.", "zh": "抵达酒店并办理入住——休息，并简单了解周边区域。" },
      "videos": [
        "https://www.youtube.com/embed/chMPZd-NznM",
        "https://www.youtube.com/embed/QjWwZ_NHxDk"
      ]
    },
    {
  "name": { "el": "Ξενοδοχείο Καθίσμα (relax)", "en": "Katisma Hotel (relax)", "he": "מלון קאתיסמה (רגיעה)", "fr": "Hôtel Katisma (détente)", "de": "Katisma Hotel (Entspannung)", "es": "Hotel Katisma (relax)", "it": "Hotel Katisma (relax)", "sv": "Katisma Hotell (avkoppling)", "nl": "Katisma Hotel (ontspanning)", "pt": "Hotel Katisma (relax)", "ru": "Отель Катисма (отдых)", "ko": "카티스마 호텔 (휴식)", "zh": "卡蒂斯马酒店（放松）" },
  "description": { "el": "Εξερεύνηση της περιοχής, παραλία και χαλάρωση στο καθίσμα/ξενοδοχείο.", "en": "Explore the area, beach time and relaxation at the hotel.", "he": "חקירת האזור, חוף ורגיעה במלון.", "fr": "Explorez la région, plage et détente à l'hôtel.", "de": "Erkunden Sie die Gegend, Strandzeit und Entspannung im Hotel.", "es": "Explora la zona, tiempo de playa y relax en el hotel.", "it": "Esplora la zona, tempo in spiaggia e relax in hotel.", "sv": "Utforska området, strandtid och avkoppling på hotellet.", "nl": "Verken de omgeving, geniet van het strand en ontspan in het hotel.", "pt": "Explore a área, tempo de praia e relax no hotel.", "ru": "Исследование района, время на пляже и отдых в отеле.", "ko": "주변을 둘러보고 해변에서 시간을 보내며 호텔에서 휴식을 취합니다.", "zh": "探索周边，享受海滩时光并在酒店放松。" },
      "videos": [
        "https://www.youtube.com/embed/2_Cx-D_ozSs",
        "https://www.youtube.com/embed/cTsy0sOQpvs"
      ]
    },
    {
  "name": { "el": "Λευκάδα by night", "en": "Lefkada by night", "he": "לֶפְקָדָה בלילה", "fr": "Lefkada by night", "de": "Lefkada by night", "es": "Lefkada de noche", "it": "Lefkada di notte", "sv": "Lefkada på natten", "nl": "Lefkada 's avonds", "pt": "Lefkada à noite", "ru": "Лефкада ночью", "ko": "야간의 레프카다", "zh": "夜色中的莱夫卡达" },
  "description": { "el": "Βραδινή βόλτα στην πόλη της Λευκάδας — φαγητό και τοπική ατμόσφαιρα.", "en": "Evening stroll in Lefkada town — dinner and local vibe.", "he": "טיול ערב בעיר לֶפְקָדָה — אוכל ואווירה מקומית.", "fr": "Promenade du soir en ville — dîner et ambiance locale.", "de": "Abendlicher Spaziergang in Lefkada Stadt — Abendessen und lokales Flair.", "es": "Paseo nocturno por la ciudad de Lefkada — cena y ambiente local.", "it": "Passeggiata serale a Lefkada — cena e atmosfera locale.", "sv": "Kvällspromenad i Lefkada stad — middag och lokal stämning.", "nl": "Avondwandeling in Lefkada-stad — diner en lokale sfeer.", "pt": "Passeio noturno na cidade de Lefkada — jantar e ambiente local.", "ru": "Вечерняя прогулка по городу Лефкада — ужин и местная атмосфера.", "ko": "레프카다 시내 야간 산책 — 저녁 식사와 현지 분위기.", "zh": "夜游莱夫卡达小镇——晚餐与地道氛围。" },
      "videos": [
        "https://www.youtube.com/embed/cTsy0sOQpvs",
        "https://www.youtube.com/embed/2_Cx-D_ozSs"
      ]
    },
    {
  "name": { "el": "Νυδρί — Ολοήμερη κρουαζιέρα", "en": "Nidri — Full-day cruise", "he": "נידרי — שייט יומי מלא", "fr": "Nidri — Croisière d'une journée", "de": "Nidri — Ganztägige Kreuzfahrt", "es": "Nidri — Crucero de día completo", "it": "Nidri — Crociera di un'intera giornata", "sv": "Nidri — Heldagskryssning", "nl": "Nidri — Dagexcursie per boot", "pt": "Nidri — Cruzeiro de dia inteiro", "ru": "Нидри — однодневный круиз", "ko": "니드리 — 종일 크루즈", "zh": "尼德里——一日游船" },
  "description": { "el": "Ημέρα κρουαζιέρας από το Νυδρί με στάσεις σε κοντινά νησάκια και κολύμπι.", "en": "A cruise day from Nidri with stops at nearby islets and swimming.", "he": "שייט יומי מנידרי עם עצירות באיים קרובים ושחייה.", "fr": "Journée de croisière depuis Nidri avec arrêts sur des îlots et baignade.", "de": "Kreuzfahrt-Tag ab Nidri mit Stopps an nahegelegenen Inselchen und Baden.", "es": "Día de crucero desde Nidri con paradas en islotes cercanos y baño.", "it": "Giornata di crociera da Nidri con soste in isolotti vicini e possibilità di nuotare.", "sv": "Kryssningsdag från Nidri med stopp vid närliggande holmar och bad.", "nl": "Een dagtocht per boot vanuit Nidri met stops bij nabijgelegen eilandjes en zwemmen.", "pt": "Dia de cruzeiro a partir de Nidri com paragens em ilhéus próximos e banhos.", "ru": "День круиза из Нидри с остановками на близлежащих островках и купанием.", "ko": "니드리에서 출발하는 크루즈 데이 — 인근 작은 섬들에 정박하고 수영합니다.", "zh": "从尼德里出发的一日游船，途经附近小岛并可游泳。" },
      "videos": [
        "https://www.youtube.com/embed/QjWwZ_NHxDk",
        "https://www.youtube.com/embed/chMPZd-NznM"
      ]
    }
  ],
  "experience": { "el": "Εμπειρία θάλασσας: δύο μέρες χαλάρωσης στη Λευκάδα, παραλίες, γεύσεις της ακτής και ολοήμερη κρουαζιέρα από το Νυδρί. Ιδανική για ζευγάρια και μικρές παρέες.", "en": "Sea experience: two days relaxing in Lefkada, beaches, coastal flavors and a full-day cruise from Nidri. Ideal for couples and small groups.", "he": "חוויה ימית: יומיים של רגיעה בלֶפְקָדָה, חופים, טעמים מקומיים ושייט יומי מנידרי. אידיאלי לזוגות וקבוצות קטנות.", "fr": "Expérience marine : deux jours de détente à Lefkada, plages et croisière d'une journée depuis Nidri. Idéal pour les couples et petits groupes.", "de": "Meer-Erlebnis: zwei Tage Entspannung auf Lefkada, Strände, Küstenküche und Ganztagskreuzfahrt ab Nidri. Ideal für Paare und kleine Gruppen.", "es": "Experiencia de mar: dos días de relax en Lefkada, playas, sabores costeros y crucero de día completo desde Nidri. Ideal para parejas y grupos pequeños.", "it": "Esperienza di mare: due giorni di relax a Lefkada, spiagge, sapori costieri e crociera di un'intera giornata da Nidri. Ideale per coppie e piccoli gruppi.", "sv": "Havsupplevelse: två dagar avkoppling på Lefkada, stränder, kustsmaker och en heldagskryssning från Nidri. Perfekt för par och små grupper.", "nl": "Zee-ervaring: twee dagen ontspannen op Lefkada, stranden, kustsmaken en een dagexcursie per boot vanuit Nidri. Ideaal voor koppels en kleine groepen.", "pt": "Experiência marítima: dois dias de relax em Lefkada, praias, sabores costeiros e cruzeiro de dia inteiro a partir de Nidri. Ideal para casais e pequenos grupos.", "ru": "Морской отдых: два дня на Лефкаде — пляжи, вкусы побережья и однодневный круиз из Нидри. Идеально для пар и небольших компаний.", "ko": "바다의 경험: 레프카다에서 2일간 휴식, 해변, 해안의 맛, 니드리 출발 종일 크루즈. 커플과 소규모 그룹에 적합합니다.", "zh": "海洋体验：在莱夫卡达放松两天，享受海滩、沿海风味，并从尼德里出发进行一日游船。非常适合情侣与小团体。" },
  "map": {
    "center": { "lat": 38.8340, "lng": 20.7050 },
    "zoom": 8,
    "waypoints": [
      { "lat": 37.9838, "lng": 23.7275 },
      { "lat": 38.8340, "lng": 20.7050 },
      { "lat": 38.7086, "lng": 20.7360 }
    ]
  }
  ,"price_cents": 7000,
  "unavailable_dates": ["2025-10-25","2025-10-26"]
}
