{
  "id": "olympia",
  "title": {
    "el": "Αρχαία Ολυμπία",
    "en": "Ancient Olympia",
    "he": "אולימפיה העתיקה",
    "fr": "Olympie ancienne",
    "de": "Antikes Olympia",
    "es": "Antigua Olimpia",
    "it": "Antica Olimpia",
    "sv": "Antika Olympia",
    "nl": "Oude Olympia",
    "pt": "Antiga Olímpia",
    "ru": "Древняя Олимпия",
    "ko": "고대 올림피아",
    "zh": "古奥林匹亚"
  },
  "description": {
    "el": "Ανακαλύψτε τη γενέτειρα των Ολυμπιακών Αγώνων, έναν από τους πιο σημαντικούς αρχαιολογικούς χώρους της Ελλάδας.",
    "en": "Discover the birthplace of the Olympic Games, one of Greece's most important archaeological sites.",
    "he": "גלה את מקום הולדת המשחקים האולימפיים, אחד האתרים הארכאולוגיים החשובים ביוון.",
    "fr": "Découvrez le berceau des Jeux olympiques, l'un des sites archéologiques les plus importants de Grèce.",
    "de": "Entdecken Sie die Geburtsstätte der Olympischen Spiele, eine der wichtigsten archäologischen Stätten Griechenlands.",
    "es": "Descubre la cuna de los Juegos Olímpicos, uno de los yacimientos arqueológicos más importantes de Grecia.",
    "it": "Scopri la culla dei Giochi Olimpici, uno dei siti archeologici più importanti della Grecia.",
    "sv": "Upptäck de olympiska spelens födelseplats, en av Greklands viktigaste arkeologiska platser.",
    "nl": "Ontdek de geboorteplaats van de Olympische Spelen, een van de belangrijkste archeologische vindplaatsen van Griekenland.",
    "pt": "Descubra o berço dos Jogos Olímpicos, um dos sítios arqueológicos mais importantes da Grécia.",
    "ru": "Откройте для себя родину Олимпийских игр — один из важнейших археологических памятников Греции.",
    "ko": "올림픽의 발상지이자 그리스에서 가장 중요한 고고학 유적지 중 하나를 둘러보세요.",
    "zh": "探索奥林匹克运动会的发源地，这里是希腊最重要的考古遗址之一。"
  },
  "map": {
    "center": { "lat": 37.64, "lng": 21.63 },
    "zoom": 7,
    "waypoints": [
      { "lat": 37.9838, "lng": 23.7275 },
      { "lat": 37.9050, "lng": 22.8780 },   
      { "lat": 37.0379, "lng": 22.1142 },   
      { "lat": 37.6400, "lng": 21.6300 }    
    ]
  },
  "stops": [
    {
  "name": { "el": "Αρχαία Κόρινθος", "en": "Ancient Corinth", "he": "קורינתוס העתיקה", "fr": "Corinthe ancienne", "de": "Antikes Korinth", "es": "Corinto Antiguo", "it": "Corinto Antica", "sv": "Antika Korinth", "nl": "Oud Korinthe", "pt": "Corinto Antiga", "ru": "Древняя Коринф", "ko": "고대 코린토스", "zh": "古科林斯" },
      "videos": [
        "https://www.youtube.com/embed/tVF4iFb2x7c",
        "https://www.youtube.com/embed/d73yDLJ86ZI",
        "https://www.youtube.com/embed/xRMwaQevkQc",
        "https://www.youtube.com/embed/pBSK478Ic-E",
        "https://www.youtube.com/embed/iuu1h7dO9ds"
      ],
  "description": { "el": "Η πρώτη στάση της διαδρομής, όπου θα γνωρίσετε τον αρχαιολογικό χώρο και το Ακροκόρινθο.", "en": "The first stop where you'll explore the archaeological site of Ancient Corinth.", "he": "התחנה הראשונה שבה תכירו את האתר הארכאולוגי של קורינתוס העתיקה.", "fr": "Première étape : exploration du site archéologique de la Corinthe antique.", "de": "Erster Halt: Erkundung der archäologischen Stätte des antiken Korinth.", "es": "Primera parada: exploración del yacimiento arqueológico de la antigua Corinto.", "it": "Prima tappa: esplorazione del sito archeologico dell'antica Corinto.", "sv": "Första stoppet: utforska den arkeologiska platsen i antika Korinth.", "nl": "Eerste stop: verken de archeologische site van het antieke Korinthe.", "pt": "Primeira paragem: explorar o sítio arqueológico da antiga Corinto.", "ru": "Первая остановка: знакомство с археологическим комплексом Древнего Коринфа.", "ko": "첫 번째 정차지: 고대 코린토스의 유적지를 탐방합니다.", "zh": "第一站：探索古科林斯的考古遗址。" }
    },
    {
  "name": { "el": "Καλαμάτα", "en": "Kalamata", "he": "קלמאטה", "fr": "Kalamata", "de": "Kalamata", "es": "Kalamata", "it": "Kalamata", "sv": "Kalamata", "nl": "Kalamata", "pt": "Kalamata", "ru": "Каламата", "ko": "칼라마타", "zh": "卡拉马塔" },
      "videos": [
        "https://www.youtube.com/embed/PK93H44gFj8",
        "https://www.youtube.com/embed/xRMwaQevkQc"
      ],
  "description": { "el": "Η δεύτερη στάση περιλαμβάνει περιήγηση στο ιστορικό κέντρο και γεύμα με θέα στη Μεσσηνιακή θάλασσα.", "en": "The second stop includes a tour of the historic center and a meal overlooking the Messenian Gulf.", "he": "התחנה השנייה כוללת סיור במרכז ההיסטורי וארוחה המשקיפה על המפרץ המסיני.", "fr": "Deuxième étape : visite du centre historique et déjeuner avec vue sur le golfe Messénien.", "de": "Zweiter Halt: Führung durch das historische Zentrum und Mittagessen mit Blick auf den Messenischen Golf.", "es": "Segunda parada: visita al centro histórico y comida con vistas al golfo de Mesenia.", "it": "Seconda tappa: visita al centro storico e pranzo con vista al golfo messenico.", "sv": "Andra stoppet: rundtur i historiska centrum och lunch med utsikt över messeniska viken.", "nl": "Tweede stop: rondleiding door het historische centrum en een maaltijd met uitzicht op de Golf van Messenië.", "pt": "Segunda paragem: visita ao centro histórico e refeição com vista para o golfo Messénico.", "ru": "Вторая остановка: прогулка по историческому центру и обед с видом на Мессенский залив.", "ko": "두 번째 정차지: 역사 지구 투어와 메세니아 만을 바라보며 식사합니다.", "zh": "第二站：参观历史中心，并在俯瞰麦西尼亚湾的地方用餐。" }
    },
    {
  "name": { "el": "Αρχαία Ολυμπία", "en": "Ancient Olympia", "he": "אולימπיה העתיקה", "fr": "Olympie ancienne", "de": "Antikes Olympia", "es": "Olimpia Antigua", "it": "Olimpia Antica", "sv": "Antika Olympia", "nl": "Oude Olympia", "pt": "Olímpia Antiga", "ru": "Древняя Олимпия", "ko": "고대 올림피아", "zh": "古奥林匹亚" },
      "videos": [
        "https://www.youtube.com/embed/8VGroEdeZzo",
        "https://www.youtube.com/embed/pBSK478Ic-E"
      ],
  "description": { "el": "Η τελική στάση στον ιερό χώρο των Ολυμπιακών Αγώνων, με επίσκεψη στο μουσείο και στο στάδιο.", "en": "The final stop at the sacred site of the Olympic Games, including the museum and the stadium.", "he": "התחנה הסופית באתר הקדוש של המשחקים האולימפיים, כולל המוזיאון והאצטדיון.", "fr": "Dernière étape : site sacré des Jeux, visite du musée et du stade.", "de": "Letzter Halt: heiliger Ort der Olympischen Spiele, einschließlich Museum und Stadion.", "es": "Parada final en el sitio sagrado de los Juegos, con visita al museo y al estadio.", "it": "Tappa finale nel sito sacro dei Giochi, con visita al museo e allo stadio.", "sv": "Sista stoppet vid de olympiska spelens heliga plats, inklusive museum och stadion.", "nl": "Laatste stop bij de heilige plek van de Spelen, inclusief museum en stadion.", "pt": "Paragem final no local sagrado dos Jogos, incluindo o museu e o estádio.", "ru": "Финальная остановка у священного места Олимпийских игр, с посещением музея и стадиона.", "ko": "올림픽의 성지에서의 마지막 정차지로, 박물관과 경기장을 방문합니다.", "zh": "最后一站：前往奥运会的圣地，参观博物馆和体育场。" }
    }
  ]
  ,
  "experience": { "el": "Μοναδική εμπειρία: ξεκινάμε από Αθήνα, βιώνουμε την ιστορία της Αρχαίας Ελλάδας, γευόμαστε τοπική κουζίνα και περπατάμε σε ιστορικά μνημεία. Ιδανική εκδρομή 2 ημερών με πολιτιστικό ενδιαφέρον.", "en": "A unique experience: start from Athens, explore Ancient Greece's history, taste local cuisine and walk through historic monuments. Ideal 2-day cultural trip.", "he": "חוויה ייחודית: מתחילים מאתונה, חווים את היסטוריית יוון העתיקה, טועמים מאכלים מקומיים ומשוטטים באתרים היסטוריים. טיול אידיאלי של יומיים עם עניין תרבותי.", "fr": "Une expérience unique : départ d'Athènes, exploration de l'histoire de la Grèce antique, dégustation de la cuisine locale et promenade dans des monuments historiques. Idéal pour un séjour culturel de 2 jours.", "de": "Ein einzigartiges Erlebnis: Start in Athen, Erkundung der Geschichte des antiken Griechenlands, Verkostung lokaler Küche und Spaziergänge durch historische Denkmäler. Ideal für eine zweitägige Kulturtour.", "es": "Una experiencia única: salida desde Atenas, exploración de la historia de la Antigua Grecia, gastronomía local y paseos por monumentos históricos. Ideal para un viaje cultural de 2 días.", "it": "Un'esperienza unica: partenza da Atene, esplorazione della storia dell'Antica Grecia, sapori locali e passeggiate tra monumenti storici. Ideale per un viaggio culturale di 2 giorni.", "sv": "En unik upplevelse: start från Aten, utforska antikens Greklands historia, smaka lokala rätter och promenera bland historiska monument. Perfekt för en tvådagars kulturresa.", "nl": "Een unieke ervaring: vertrek vanuit Athene, verken de geschiedenis van het antieke Griekenland, proef lokale keuken en wandel langs historische monumenten. Ideaal voor een culturele tweedaagse.", "pt": "Uma experiência única: partida de Atenas, explorar a história da Grécia Antiga, provar a culinária local e passear por monumentos históricos. Ideal para uma viagem cultural de 2 dias.", "ru": "Уникальный опыт: отправление из Афин, знакомство с историей Древней Греции, дегустация местной кухни и прогулки по историческим памятникам. Идеально для двухдневной культурной поездки.", "ko": "특별한 경험: 아테네에서 출발하여 고대 그리스의 역사와 현지 음식을 체험하고 역사적 기념물을 걸어봅니다. 2일 문화 여행에 적합합니다.", "zh": "独特体验：从雅典出发，探索古希腊历史，品尝当地美食，漫步历史古迹。非常适合2天的文化之旅。" }
  ,"price_cents": 6000,
  "unavailable_dates": ["2025-10-20","2025-10-21"]
}