{
  "id": "parnassos",
  "title": { "el": "Πάρνασος & Δελφοί", "en": "Parnassos & Delphi", "he": "פארנאסוס ודלפי", "fr": "Parnasse & Delphes", "de": "Parnassos und Delphi", "es": "Parnaso y Delfos", "it": "Parnaso e Delfi", "sv": "Parnassos & Delfi", "nl": "Parnassos & Delphi", "pt": "Parnasso e Delfos", "ru": "Парнас и Дельфы", "ko": "파르나소스 & 델피", "zh": "帕纳索斯与德尔斐" },
  "category": "mountain",
  "description": { "el": "Μια ορεινή εκδρομή στους Δελφούς και τον Παρνασσό, ιδανική για πεζοπορία και ιστορία.", "en": "A mountain trip to Delphi and Parnassos, ideal for hiking and history.", "he": "טיול הררי לדלפי ופארנאסוס, אידיאלי לטיולי הליכה והיסטוריה.", "fr": "Excursion en montagne à Delphes et au Parnasse, idéale pour la randonnée et l'histoire.", "de": "Bergtour nach Delphi und Parnassos, ideal zum Wandern und für Geschichtsliebhaber.", "es": "Excursión de montaña a Delfos y Parnaso, ideal para senderismo e historia.", "it": "Escursione di montagna a Delfi e Parnaso, ideale per trekking e storia.", "sv": "Bergsutflykt till Delfi och Parnassos, idealisk för vandring och historia.", "nl": "Bergtocht naar Delphi en Parnassos, ideaal voor wandelen en geschiedenis.", "pt": "Viagem de montanha a Delfos e Parnaso, ideal para caminhadas e história.", "ru": "Горная поездка в Дельфы и Парнас — идеально для пеших прогулок и любителей истории.", "ko": "델피와 파르나소스로 떠나는 산악 여행 — 하이킹과 역사 체험에 적합합니다.", "zh": "前往德尔斐与帕纳索斯的山地之旅，适合徒步与历史爱好者。" },
  "stops": [
    {
      "name": { "el": "Αρχαιολογικός Χώρος Δελφών", "en": "Archaeological Site of Delphi", "he": "אתר הארכאולוגי של דלפי", "fr": "Site archéologique de Delphes", "de": "Archäologische Stätte von Delphi", "es": "Sitio arqueológico de Delfos", "it": "Sito archeologico di Delfi", "sv": "Delphis arkeologiska plats", "nl": "Archeologische site van Delphi", "pt": "Sítio arqueológico de Delfos", "ru": "Археологический комплекс Дельф", "ko": "델피 고고학 유적지", "zh": "德尔斐考古遗址" },
      "description": { "el": "Ξενάγηση στους Δελφούς, το μνημείο του μαντείου και το μουσείο.", "en": "Guided tour of Delphi, the oracle monument and the museum.", "he": "סיור בדלפי, האנדרטה של האורקל והמוזיאון.", "fr": "Visite guidée de Delphes, du monument de l'oracle et du musée.", "de": "Geführte Tour durch Delphi, das Orakel-Denkmal und das Museum.", "es": "Visita guiada por Delfos, el monumento del oráculo y el museo.", "it": "Visita guidata di Delfi, il monumento dell'oracolo e il museo.", "sv": "Guidad tur i Delfi, orakelmonumentet och museet.", "nl": "Rondleiding door Delphi, het orakelmonument en het museum.", "pt": "Visita guiada por Delfos, o monumento do oráculo e o museu.", "ru": "Экскурсия по Дельфам: храм оракула и музей.", "ko": "델피에서의 가이드 투어 — 신탁 기념물과 박물관 방문.", "zh": "德尔斐导览：神谕遗迹与博物馆。" },
      "videos": [
        "https://www.youtube.com/embed/xG6B_drQoe8",
        "https://www.youtube.com/embed/NXFnVqeuKZI"
      ]
    },
    {
      "name": { "el": "Αράχωβα", "en": "Arachova", "he": "אראחובה", "fr": "Arachova", "de": "Arachova", "es": "Arachova", "it": "Arachova", "sv": "Arachova", "nl": "Arachova", "pt": "Arachova", "ru": "Арахова", "ko": "아라호바", "zh": "阿拉霍瓦" },
      "description": { "el": "Παραδοσιακή ατμόσφαιρα, στενά σοκάκια και τοπικά προϊόντα.", "en": "Traditional atmosphere, narrow alleys and local products.", "he": "אווירה מסורתית, סמטאות צרות ומוצרים מקומיים.", "fr": "Atmosphère traditionnelle, ruelles étroites et produits locaux.", "de": "Traditionelle Atmosphäre, enge Gassen und lokale Produkte.", "es": "Ambiente tradicional, callejones estrechos y productos locales.", "it": "Atmosfera tradizionale, vicoli stretti e prodotti locali.", "sv": "Traditionell atmosfär, smala gränder och lokala produkter.", "nl": "Traditionele sfeer, smalle steegjes en lokale producten.", "pt": "Ambiente tradicional, ruelas estreitas e produtos locais.", "ru": "Традиционная атмосфера, узкие улочки и местные продукты.", "ko": "전통적인 분위기, 좁은 골목과 지역 특산품.", "zh": "传统氛围、狭窄小巷与当地特产。" },
      "videos": [
        "https://www.youtube.com/embed/NXFnVqeuKZI",
        "https://www.youtube.com/embed/xG6B_drQoe8"
      ]
    },
    {
      "name": { "el": "Πάρνασος (πεζοπορία)", "en": "Parnassos (hiking)", "he": "פארנאסוס (טיול רגלי)", "fr": "Parnasse (randonnée)", "de": "Parnassos (Wandern)", "es": "Parnaso (senderismo)", "it": "Parnaso (escursionismo)", "sv": "Parnassos (vandring)", "nl": "Parnassos (wandelen)", "pt": "Parnasso (caminhada)", "ru": "Парнас (пеший тур)", "ko": "파르나소스 (하이킹)", "zh": "帕纳索斯（徒步）" },
      "description": { "el": "Ελαφριά πεζοπορία σε μονοπάτια του Πάρνασσου και θέα στη γύρω περιοχή.", "en": "Light hiking on Parnassos trails with views over the area.", "he": "טיול רגלי קל בשבילים של פארנאסוס עם נופים של האזור.", "fr": "Randonnée légère sur les sentiers du Parnasse avec vue sur la région.", "de": "Leichte Wanderung auf Parnassos-Wegen mit Aussicht über die Gegend.", "es": "Senderismo suave por los senderos del Parnaso con vistas de la zona.", "it": "Leggera escursione sui sentieri del Parnaso con viste sulla zona.", "sv": "Lätt vandring på Parnassos leder med utsikt över området.", "nl": "Lichte wandeling over de paden van de Parnassos met uitzicht over de omgeving.", "pt": "Caminhada leve nas trilhas do Parnaso com vistas da região.", "ru": "Лёгкий поход по тропам Парнаса с видами на окрестности.", "ko": "파르나소스 오솔길에서 가벼운 하이킹과 전망을 즐깁니다.", "zh": "在帕纳索斯的步道进行轻松徒步，欣赏周边景致。" },
      "videos": [
        "https://www.youtube.com/embed/5tXy2BL5qFA",
        "https://www.youtube.com/embed/es5fAbjZUiY"
      ]
    },
    {
      "name": { "el": "Επιστροφή στην Αθήνα", "en": "Return to Athens", "he": "חזרה לאתונה", "fr": "Retour à Athènes", "de": "Rückkehr nach Athen", "es": "Regreso a Atenas", "it": "Ritorno ad Atene", "sv": "Återresa till Aten", "nl": "Terug naar Athene", "pt": "Regresso a Atenas", "ru": "Возвращение в Афины", "ko": "아테네로 복귀", "zh": "返回雅典" },
      "description": { "el": "Τέλος διαδρομής με άφιξη στην πόλη, χρόνος για καφέ και συζήτηση των εμπειριών.", "en": "End of route with arrival in town, time for coffee and debrief.", "he": "סיום המסלול עם הגעה לעיר, זמן לקפה ולשיחה על החוויות.", "fr": "Fin du parcours avec arrivée en ville, temps pour un café et un debrief.", "de": "Ende der Tour mit Ankunft in der Stadt, Zeit für Kaffee und Reflexion.", "es": "Fin del recorrido con llegada a la ciudad, tiempo para un café y repaso final.", "it": "Fine del percorso con arrivo in città, tempo per un caffè e un breve debrief.", "sv": "Slut på rutten med ankomst till staden, tid för kaffe och sammanfattning.", "nl": "Einde van de route met aankomst in de stad, tijd voor koffie en nabespreking.", "pt": "Fim do percurso com chegada à cidade, tempo para um café e balanço.", "ru": "Завершение маршрута: прибытие в город, время на кофе и обсуждение впечатлений.", "ko": "도시에 도착하여 일정이 마무리됩니다. 커피와 함께 간단히 경험을 나눕니다.", "zh": "行程结束，抵达城市后可喝咖啡并做个总结。" },
      "videos": [
        "https://www.youtube.com/embed/es5fAbjZUiY",
        "https://www.youtube.com/embed/5tXy2BL5qFA"
      ]
    }
  ],
  "experience": { "el": "Δύο μέρες γεμάτες ιστορία και βουνίσια ατμόσφαιρα: ιδανική για όσους αγαπούν τη φύση και τον πολιτισμό.", "en": "Two days full of history and mountain atmosphere: ideal for nature and culture lovers.", "he": "יומיים מלאים בהיסטוריה ואווירת הרים: אידיאלי לחובבי טבע ותרבות.", "fr": "Deux jours riches en histoire et ambiance montagnarde : idéal pour les amoureux de la nature et de la culture.", "de": "Zwei Tage voller Geschichte und Bergatmosphäre: ideal für Natur- und Kulturliebhaber.", "es": "Dos días llenos de historia y ambiente de montaña: ideal para amantes de la naturaleza y la cultura.", "it": "Due giorni ricchi di storia e atmosfera di montagna: ideale per gli amanti della natura e della cultura.", "sv": "Två dagar fyllda av historia och bergsatmosfär: perfekt för natur- och kulturälskare.", "nl": "Twee dagen vol geschiedenis en bergsfeer: ideaal voor liefhebbers van natuur en cultuur.", "pt": "Dois dias cheios de história e ambiente de montanha: ideal para amantes da natureza e da cultura.", "ru": "Два дня, наполненные историей и атмосферой гор — идеально для любителей природы и культуры.", "ko": "역사와 산악 분위기가 가득한 2일 — 자연과 문화를 사랑하는 분들께 적합합니다.", "zh": "两天充满历史与山地氛围的旅程：非常适合热爱自然与文化的人。" },
  "map": {
    "center": { "lat": 38.48, "lng": 22.50 },
    "zoom": 9,
    "waypoints": [
      { "lat": 37.9838, "lng": 23.7275 },
      { "lat": 38.4833, "lng": 22.5011 },
      { "lat": 38.4840, "lng": 22.5740 },
      { "lat": 38.48, "lng": 22.50 }
    ]
  }
  ,"price_cents": 5200,
  "unavailable_dates": ["2025-10-27","2025-10-28"]
}
