{
  "id": "santorini",
  "title": {
    "el": "Σαντορίνη – Εμπειρία Θάλασσας & Ηλιοβασιλέματος",
    "en": "Santorini – Sea & Sunset Experience",
    "he": "סנטוריני – חוויית ים ושקיעה",
    "fr": "Santorin – Expérience Mer & Coucher de Soleil",
    "de": "Santorin – Meer- & Sonnenuntergangserlebnis",
    "es": "Santorini – Experiencia de Mar y Atardecer",
    "it": "Santorini – Esperienza Mare e Tramonto",
    "sv": "Santorini – Hav- och solnedgångsupplevelse",
    "nl": "Santorini – Zee- en zonsondergangsbeleving",
    "pt": "Santorini – Experiência Mar e Pôr do Sol",
    "ru": "Санторини – Море и закат: впечатления",
    "ko": "산토리니 – 바다와 석양 경험",
    "zh": "圣托里尼——海与日落体验"
  },
  
  "category": "sea",
  
  "description": {
    "el": "Διήμερη πολυτελής απόδραση στη Σαντορίνη με διαμονή με θέα στην καλντέρα, γευσιγνωσία στο SantoWines, κρουαζιέρα καταμαράν στο ηλιοβασίλεμα της Οίας, βραδινή βόλτα στα Φηρά και χαλαρή αναχώρηση.",
    "en": "A luxury two-day escape in Santorini with a caldera-view stay, wine tasting at SantoWines, a sunset catamaran cruise in Oia, a night walk in Fira, and a relaxed departure.",
    "he": "חופשה יוקרתית של יומיים בסנטוריני עם לינה מול הקלדרה, טעימות יין ב-SantoWines, שיט קטמרן בשקיעה באויה, סיור ערב בפירה ויציאה רגועה.",
    "fr": "Échappée de luxe de deux jours à Santorin avec séjour vue caldeira, dégustation de vins à SantoWines, croisière en catamaran au coucher du soleil à Oia, promenade nocturne à Fira et départ détendu.",
    "de": "Luxuriöser Zweitagestrip auf Santorin mit Unterkunft mit Caldera-Blick, Weinverkostung bei SantoWines, Katamaranfahrt zum Sonnenuntergang in Oia, Abendspaziergang in Fira und entspanntem Abreiseplan.",
    "es": "Escapada de lujo de dos días en Santorini con alojamiento con vistas a la caldera, cata de vinos en SantoWines, crucero en catamarán al atardecer en Oia, paseo nocturno por Fira y salida relajada.",
    "it": "Fuga di lusso di due giorni a Santorini con soggiorno vista caldera, degustazione di vini da SantoWines, crociera in catamarano al tramonto a Oia, passeggiata serale a Fira e partenza rilassata.",
    "sv": "Lyxig tvådagarsresa på Santorini med boende med calderautsikt, vinprovning på SantoWines, katamarantur i solnedgången i Oia, kvällspromenad i Fira och avslappnad avresa.",
    "nl": "Luxe tweedaagse trip op Santorini met verblijf met caldera-uitzicht, wijnproeverij bij SantoWines, zonsondergangscatamaran in Oia, avondwandeling in Fira en een ontspannen vertrek.",
    "pt": "Escapada de luxo de dois dias em Santorini com estadia com vista para a caldeira, prova de vinhos no SantoWines, cruzeiro de catamarã ao pôr do sol em Oia, passeio noturno em Fira e partida descontraída.",
    "ru": "Роскошный двухдневный отдых на Санторини: отель с видом на кальдеру, дегустация вин в SantoWines, круиз на катамаране на закате в Ие, вечерняя прогулка по Фире и спокойный выезд.",
    "ko": "칼데라 전망 숙소, SantoWines 와인 시음, 오이아 일몰 카타마란 크루즈, 피라 야간 산책, 여유로운 출발까지 포함한 산토리니 2일 럭셔리 여행입니다.",
    "zh": "在圣托里尼的两日奢华之旅：入住可观卡尔德拉景观的酒店、于 SantoWines 品酒、在伊亚乘坐日落双体船巡航、夜游费拉，最后悠然离开。"
  },

  "stops": [
    {
      "name": {
        "el": "Άφιξη & Ξενοδοχείο με Θέα Καλντέρα (πολυτελές check-in)",
        "en": "Arrival & Caldera View Hotel (luxury check-in)",
        "he": "הגעה ומלון עם נוף לקלדרה (צ׳ק-אין יוקרתי)",
        "fr": "Arrivée & hôtel avec vue sur la caldeira (check-in de luxe)",
        "de": "Anreise & Hotel mit Caldera-Blick (Luxus-Check-in)",
        "es": "Llegada y hotel con vista a la caldera (check-in de lujo)",
        "it": "Arrivo e hotel con vista caldera (check-in di lusso)",
        "sv": "Ankomst & hotell med calderautsikt (lyxig incheckning)",
        "nl": "Aankomst & hotel met calderazicht (luxe check-in)",
        "pt": "Chegada e hotel com vista para a caldeira (check-in de luxo)",
        "ru": "Прибытие и отель с видом на кальдеру (люксовое заселение)",
        "ko": "도착 & 칼데라 전망 호텔 (럭셔리 체크인)",
        "zh": "抵达与卡尔德拉景观酒店（奢华入住）"
      },
      "description": {
        "el": "Ιδιωτική μεταφορά και check-in σε premium ξενοδοχείο με πισίνα και πανοραμική θέα στην καλντέρα. Χρόνος για χαλάρωση και απόλαυση του τοπίου.",
        "en": "Private transfer and check-in to a premium hotel with pool and panoramic caldera views. Time to unwind and enjoy the scenery.",
        "he": "העברה פרטית וצ׳ק-אין למלון פרימיום עם בריכה ונוף פנורמי לקלדרה. זמן להירגע ולהנות מהנוף.",
        "fr": "Transfert privé et enregistrement dans un hôtel premium avec piscine et vue panoramique sur la caldeira. Moment de détente pour profiter du paysage.",
        "de": "Privater Transfer und Check-in in ein Premium-Hotel mit Pool und Panoramablick auf die Caldera. Zeit zum Entspannen und Genießen der Aussicht.",
        "es": "Traslado privado y check-in en un hotel premium con piscina y vistas panorámicas a la caldera. Tiempo para relajarse y disfrutar del paisaje.",
        "it": "Transfer privato e check-in in hotel premium con piscina e vista panoramica sulla caldera. Tempo per rilassarsi e godersi il paesaggio.",
        "sv": "Privat transfer och incheckning på ett premiumhotell med pool och panoramautsikt över calderan. Tid för att koppla av och njuta av vyerna.",
        "nl": "Privétransfer en check-in in een premium hotel met zwembad en panoramisch calderazicht. Tijd om te ontspannen en van het uitzicht te genieten.",
        "pt": "Transfer privado e check-in em hotel premium com piscina e vista panorâmica da caldeira. Tempo para relaxar e apreciar a paisagem.",
        "ru": "Частный трансфер и заселение в премиальный отель с бассейном и панорамным видом на кальдеру. Время отдохнуть и насладиться пейзажами.",
        "ko": "프라이빗 이동 후 칼데라 전경의 프리미엄 호텔에 체크인. 수영장과 함께 전경을 즐기며 휴식합니다.",
        "zh": "专车接送并入住带泳池的高端酒店，饱览卡尔德拉全景。放松身心，尽享美景。"
      },
      "videos": [
        "https://www.youtube.com/embed/aYEwARkJ-WA",
        "https://www.youtube.com/embed/8bX3x2KbGE0",
        "https://www.youtube.com/embed/pGytnvz-AuY"
      ]
    },
    {
      "name": {
        "el": "Γευσιγνωσία στο SantoWines (Αιγαιάτικοι αμπελώνες)",
        "en": "Wine Tasting at SantoWines (Aegean vineyards)",
        "he": "טעימות יין ב-SantoWines (כרמי הים האגאי)",
        "fr": "Dégustation chez SantoWines (vignobles de l'Égée)",
        "de": "Weinverkostung bei SantoWines (Ägäische Weinberge)",
        "es": "Cata de vinos en SantoWines (viñedos del Egeo)",
        "it": "Degustazione da SantoWines (vigneti dell'Egeo)",
        "sv": "Vinprovning på SantoWines (Egeiska vingårdar)",
        "nl": "Wijnproeverij bij SantoWines (Egeïsche wijngaarden)",
        "pt": "Prova de vinhos no SantoWines (vinhas do Egeu)",
        "ru": "Дегустация вин в SantoWines (эгейские виноградники)",
        "ko": "SantoWines 와인 시음 (에게해 포도원)",
        "zh": "SantoWines 品酒（爱琴海葡萄园）"
      },
      "description": {
        "el": "Καθοδηγούμενη γευσιγνωσία Ασύρτικου και τοπικών ποικιλιών στο SantoWines με πανοραμική θέα στην καλντέρα. Ελαφριά συνοδευτικά περιλαμβάνονται.",
        "en": "Guided tasting of Assyrtiko and local varietals at SantoWines with panoramic caldera views. Light bites included.",
        "he": "טעימה מודרכת של אסירטיקו וזן מקומיים ב-SantoWines עם נוף פנורמי לקלדרה. כולל נשנושים קלים.",
        "fr": "Dégustation guidée d'Assyrtiko et de cépages locaux chez SantoWines, avec vue panoramique sur la caldeira. En-cas légers inclus.",
        "de": "Geführte Verkostung von Assyrtiko und lokalen Rebsorten bei SantoWines mit Panoramablick auf die Caldera. Kleine Häppchen inklusive.",
        "es": "Cata guiada de Assyrtiko y variedades locales en SantoWines con vistas panorámicas a la caldera. Aperitivos ligeros incluidos.",
        "it": "Degustazione guidata di Assyrtiko e vitigni locali da SantoWines con vista panoramica sulla caldera. Inclusi stuzzichini leggeri.",
        "sv": "Guidad provning av Assyrtiko och lokala druvor på SantoWines med panoramautsikt över calderan. Lätta tilltugg ingår.",
        "nl": "Geleide proeverij van Assyrtiko en lokale druiven bij SantoWines met panoramisch calderazicht. Lichte hapjes inbegrepen.",
        "pt": "Prova guiada de Assyrtiko e castas locais no SantoWines com vista panorâmica da caldeira. Petiscos leves incluídos.",
        "ru": "Дегустация Ассиртико и местных сортов в SantoWines с панорамным видом на кальдеру. Лёгкие закуски включены.",
        "ko": "칼데라 전경을 보며 SantoWines에서 아시르티코 등 현지 품종을 시음합니다. 가벼운 스낵 포함.",
        "zh": "在 SantoWines 进行阿西尔提可及本地品种的导览品鉴，伴卡尔德拉全景；含轻食。"
      },
      "videos": [
        "https://www.youtube.com/embed/iepCRoglCo8",
        "https://www.youtube.com/embed/WhWI725xQdA",
        "https://www.youtube.com/embed/BmkTS-aVhIY"
      ]
    },
    {
      "name": {
        "el": "Κρουαζιέρα Ηλιοβασιλέματος στην Οία (Κατάμαράν)",
        "en": "Oia Sunset Catamaran Cruise (Caldera)",
        "he": "שייט קטמרן בשקיעה באויה (קלדרה)",
        "fr": "Croisière en catamaran au coucher du soleil à Oia (caldeira)",
        "de": "Oia Sonnenuntergangs-Katamaran-Kreuzfahrt (Caldera)",
        "es": "Crucero en catamarán al atardecer en Oia (caldera)",
        "it": "Crociera in catamarano al tramonto a Oia (caldera)",
        "sv": "Katamarankryssning i solnedgången i Oia (caldera)",
        "nl": "Zonsondergangscatamaran in Oia (caldera)",
        "pt": "Cruzeiro de catamarã ao pôr do sol em Oia (caldeira)",
        "ru": "Закатный круиз на катамаране в Ие (кальдера)",
        "ko": "오이아 일몰 카타마란 크루즈 (칼데라)",
        "zh": "伊亚日落双体船巡游（卡尔德拉）"
      },
      "description": {
        "el": "Απογευματινό ιστιοπλοϊκό με στάσεις για κολύμπι, BBQ και ποτά· τελειώνει με το διάσημο ηλιοβασίλεμα της Οίας από τη θάλασσα.",
        "en": "Afternoon sailing with swimming stops, BBQ and drinks, ending with Oia’s famous sunset from the water.",
        "he": "שיט אחר הצהריים עם עצירות לשחייה, ברביקיו ומשקאות, מסתיים בשקיעה המפורסמת של אוויה מן הים.",
        "fr": "Sortie en mer l'après-midi avec arrêts baignade, barbecue et boissons, se terminant par le célèbre coucher de soleil d'Oia depuis l'eau.",
        "de": "Nachmittagssegeln mit Badestopps, BBQ und Getränken, Abschluss mit dem berühmten Oia-Sonnenuntergang vom Wasser aus.",
        "es": "Navegación por la tarde con paradas para nadar, barbacoa y bebidas; termina con el famoso atardecer de Oia visto desde el mar.",
        "it": "Veleggiata pomeridiana con soste per nuotare, BBQ e drink, concludendo con il famoso tramonto di Oia visto dal mare.",
        "sv": "Eftermiddagssegling med badstopp, grill och dryck; avslutas med Oias berömda solnedgång från havet.",
        "nl": "Middagseilen met zwempauzes, BBQ en drankjes; eindigt met Oia’s beroemde zonsondergang vanaf het water.",
        "pt": "Vela à tarde com paradas para banho, churrasco e bebidas; termina com o famoso pôr do sol de Oia visto do mar.",
        "ru": "Дневной выход в море с остановками для купания, барбекю и напитками; завершение — знаменитый закат в Ие с воды.",
        "ko": "수영 정차, 바비큐와 음료가 포함된 오후 세일링. 바다 위에서 오이아의 유명한 일몰을 감상합니다.",
        "zh": "下午扬帆出海，停靠游泳、含烧烤与饮品，最后从海上欣赏伊亚著名的日落。"
      },
      "videos": [
        "https://www.youtube.com/embed/jb6Kyyeky1k",
        "https://www.youtube.com/embed/aMRsaH47ug8",
        "https://www.youtube.com/embed/HqDVm_HYi08"
      ]
    },
    {
      "name": {
        "el": "Βραδινή Βόλτα στα Φηρά (εστιατόρια & φώτα)",
        "en": "Fira Night Walk (restaurants & lights)",
        "he": "טיול ערב בפירה (מסעדות ואורות)",
        "fr": "Balade nocturne à Fira (restaurants et lumières)",
        "de": "Abendspaziergang in Fira (Restaurants & Lichter)",
        "es": "Paseo nocturno por Fira (restaurantes y luces)",
        "it": "Passeggiata serale a Fira (ristoranti e luci)",
        "sv": "Kvällspromenad i Fira (restauranger & ljus)",
        "nl": "Avondwandeling in Fira (restaurants en lichten)",
        "pt": "Passeio noturno em Fira (restaurantes e luzes)",
        "ru": "Вечерняя прогулка по Фире (рестораны и огни)",
        "ko": "피라 야간 산책 (레스토랑 & 불빛)",
        "zh": "费拉夜游（餐厅与灯火）"
      },
      "description": {
        "el": "Περιπλάνηση στα σοκάκια των Φηρών, boutiques και βεράντες· δείπνο με θέα στα φώτα της καλντέρας.",
        "en": "Wander Fira’s lanes, boutiques and terraces; dinner options with caldera lights.",
        "he": "שיטוט בסמטאות פירה, בוטיקים ומרפסות; אפשרויות לארוחת ערב מול אורות הקלדרה.",
        "fr": "Flânerie dans les ruelles, boutiques et terrasses de Fira ; dîner avec les lumières de la caldeira.",
        "de": "Bummeln durch Gassen, Boutiquen und Terrassen in Fira; Abendessen mit Blick auf die Lichter der Caldera.",
        "es": "Pasea por los callejones, boutiques y terrazas de Fira; cena con las luces de la caldera de fondo.",
        "it": "Giro tra i vicoli, le boutique e le terrazze di Fira; cena con le luci della caldera sullo sfondo.",
        "sv": "Strosa i Firas gränder, butiker och terrasser; middag med calderans kvällsljus.",
        "nl": "Slenter door Fira’s steegjes, boetieks en terrassen; dineer met de lichten van de caldera op de achtergrond.",
        "pt": "Passeie pelas ruelas, boutiques e terraços de Fira; jantar com as luzes da caldeira ao fundo.",
        "ru": "Прогулка по улочкам, бутикам и террасам Фиры; ужин с огнями кальдеры на горизонте.",
        "ko": "피라의 골목과 부티크, 테라스를 거닐며 칼데라 야경을 보며 저녁을 즐깁니다.",
        "zh": "漫步费拉小巷、精品店与露台；伴卡尔德拉夜景享用晚餐。"
      },
      "videos": [
        "https://www.youtube.com/embed/umD4BXwJYzc",
        "https://www.youtube.com/embed/PSENuELGZ9s",
        "https://www.youtube.com/embed/2zjpU97z3YY"
      ]
    },
    {
      "name": {
        "el": "Πρωινή Χαλάρωση & Αναχώρηση",
        "en": "Morning Relaxation & Departure",
        "he": "בוקר רגוע ויציאה",
        "fr": "Matin de détente & départ",
        "de": "Morgendliche Entspannung & Abreise",
        "es": "Relajación matutina y salida",
        "it": "Relax mattutino e partenza",
        "sv": "Morgonlugn och avresa",
        "nl": "Ochtendlijke ontspanning & vertrek",
        "pt": "Relax matinal e partida",
        "ru": "Утренний релакс и выезд",
        "ko": "아침 휴식 및 출발",
        "zh": "清晨放松与离开"
      },
      "description": {
        "el": "Πρωινό δίπλα στην πισίνα, ελεύθερος χρόνος για τελευταίες φωτογραφίες και ιδιωτική μεταφορά σε λιμάνι ή αεροδρόμιο.",
        "en": "Breakfast by the pool, free time for last photos, and private transfer to the port or airport.",
        "he": "ארוחת בוקר לצד הבריכה, זמן חופשי לתמונות אחרונות והעברה פרטית לנמל או לשדה התעופה.",
        "fr": "Petit-déjeuner au bord de la piscine, temps libre pour les dernières photos et transfert privé vers le port ou l’aéroport.",
        "de": "Frühstück am Pool, freie Zeit für letzte Fotos und privater Transfer zum Hafen oder Flughafen.",
        "es": "Desayuno junto a la piscina, tiempo libre para las últimas fotos y traslado privado al puerto o al aeropuerto.",
        "it": "Colazione a bordo piscina, tempo libero per le ultime foto e transfer privato al porto o all’aeroporto.",
        "sv": "Frukost vid poolen, fri tid för sista foton och privat transfer till hamn eller flygplats.",
        "nl": "Ontbijt aan het zwembad, vrije tijd voor de laatste foto’s en privétransfer naar de haven of luchthaven.",
        "pt": "Pequeno-almoço junto à piscina, tempo livre para as últimas fotos e transfer privado para o porto ou aeroporto.",
        "ru": "Завтрак у бассейна, свободное время для последних фото и частный трансфер в порт или аэропорт.",
        "ko": "수영장 곁에서 아침 식사 후 마지막 사진을 찍고, 항구 또는 공항으로 프라이빗 이동합니다.",
        "zh": "泳池畔早餐，留出自由时间拍照，随后专车送往港口或机场。"
      },
      "videos": [
        "https://www.youtube.com/embed/4CPjWN0Oe_Q",
        "https://www.youtube.com/embed/qMY2t547wOs",
        "https://www.youtube.com/embed/u3x6mzXbpi8"
      ]
    }
  ],

  "experience": {
    "el": "Μια πολυτελής διήμερη απόδραση στη Σαντορίνη που συνδυάζει χαλάρωση, θαλάσσιες εμπειρίες και ανεπανάληπτα ηλιοβασιλέματα. Από ιδιωτικές μεταφορές και premium διαμονή με πισίνα, μέχρι γευσιγνωσία κρασιού και κρουαζιέρα στο ηλιοβασίλεμα στην καλντέρα, κάθε στιγμή είναι σχεδιασμένη για να αναδείξει την ομορφιά και την κομψότητα του Αιγαίου.",
    "en": "Luxury two-day Santorini escape combining relaxation, sea adventures, and breathtaking sunsets. From private transfers and premium accommodation with pool, to wine tasting and a sunset cruise on the Caldera, every moment is designed to capture the beauty and elegance of the Aegean.",
    "he": "חופשה יוקרתית של יומיים בסנטוריני המשלבת רגיעה, חוויות בים ושקיעות עוצרות נשימה. מהעברות פרטיות ולינה פרימיום עם בריכה, ועד טעימות יין ושיט שקיעה בקאלדרה — כל רגע נועד ללכוד את היופי והאלגנטיות של הים האגאי.",
    "fr": "Évasion de luxe de deux jours à Santorin alliant détente, aventures marines et couchers de soleil à couper le souffle. Des transferts privés et d’un hébergement premium avec piscine, à la dégustation de vins et une croisière au coucher du soleil sur la caldeira, chaque instant célèbre la beauté et l’élégance de l’Égée.",
    "de": "Luxuriöse zweitägige Santorin-Auszeit mit Entspannung, Meeresabenteuern und atemberaubenden Sonnenuntergängen. Von privaten Transfers und Premium-Unterkunft mit Pool bis hin zu Weinverkostung und Sonnenuntergangs-Kreuzfahrt auf der Caldera – jeder Moment ist darauf ausgelegt, die Schönheit und Eleganz der Ägäis einzufangen.",
    "es": "Escapada de dos días de lujo en Santorini que combina relax, aventuras en el mar y puestas de sol impresionantes. Desde traslados privados y alojamiento premium con piscina, hasta cata de vinos y crucero al atardecer por la Caldera, cada momento está diseñado para capturar la belleza y la elegancia del Egeo.",
    "it": "Fuga di lusso di due giorni a Santorini che combina relax, avventure in mare e tramonti mozzafiato. Dai transfer privati e l’alloggio premium con piscina, alla degustazione di vini e una crociera al tramonto sulla Caldera, ogni momento è pensato per catturare la bellezza e l’eleganza dell’Egeo.",
    "sv": "Lyxig tvådagarsresa på Santorini som kombinerar avkoppling, havsäventyr och hisnande solnedgångar. Från privata transporter och premiumboende med pool, till vinprovning och en solnedgångskryssning på calderan – varje stund är utformad för att fånga Egeiska havets skönhet och elegans.",
    "nl": "Luxe tweedaagse Santorini-trip die ontspanning, zee-avonturen en adembenemende zonsondergangen combineert. Van privétransfers en premiumaccommodatie met zwembad, tot wijnproeverij en een zonsondergangscruise op de caldera: elk moment is ontworpen om de schoonheid en elegantie van de Egeïsche Zee te vangen.",
    "pt": "Escapadela luxuosa de dois dias em Santorini que combina relaxamento, aventuras no mar e pores do sol deslumbrantes. De transfers privados e alojamento premium com piscina, a prova de vinhos e um cruzeiro ao pôr do sol na Caldeira, cada momento foi desenhado para captar a beleza e elegância do Egeu.",
    "ru": "Роскошный двухдневный отдых на Санторини, сочетающий расслабление, морские приключения и завораживающие закаты. От частных трансферов и премиального размещения с бассейном до дегустации вин и закатного круиза по кальдере — каждый момент призван передать красоту и элегантность Эгейского моря.",
    "ko": "휴식, 바다 액티비티, 숨 막히는 석양을 결합한 2일 럭셔리 산토리니 여행. 프라이빗 이동과 수영장이 있는 프리미엄 숙소, 와인 테이스팅과 칼데라 일몰 크루즈까지 매 순간 에게해의 아름다움과 우아함을 담았습니다.",
    "zh": "两日奢华的圣托里尼之旅，融合放松、海上体验与惊艳日落。从专车接送与配备泳池的高端住宿，到品酒与卡尔德拉日落巡航，每一刻都为捕捉爱琴海的美与优雅而设计。"
  },

  "map": {
    "center": { "lat": 36.3932, "lng": 25.4615 },
    "zoom": 10,
    "waypoints": [
      { "lat": 36.3932, "lng": 25.4615 },
      { "lat": 36.4618, "lng": 25.3753 },
      { "lat": 36.3899, "lng": 25.4305 }
    ]
  },
  
  "price_cents": 34000,
  "currency": "EUR",
  "duration_days": 2,
  "unavailable_dates": ["2025-11-10", "2025-11-11"]
}
